export const DATA = [
  {
      id:1,
      category:'Спорт',
      events: [
          {
              year: 1980,
              event: 'XXII Летние Олимпийские игры проходили в Москве'
          },
          {
              year: 1994,
              event: 'На соревнованиях в итальянском Сестриере украинский атлет Сергей Бубка установил мировой рекорд в прыжках с шестом. Его результат 6,14 метра до сих пор остается непревзойденным'
          },
          {
              year: 2001,
              event: 'Михаэль Шумахер стал четырёхкратным чемпионом Формулы-1'
          },
          {
              year: 2009,
              event: 'Марат Сафин завершил свою игровую карьеру'
          },
          {
              year: 2023,
              event: '"Манчестер Сити" впервые выиграл Лигу чемпионов, победив в финале "Интер"'
          },
      ]
  },
  {
      id:2,
      category:'Кино',
      events: [
        {
          year: 1987,
          event: '"Хищник"/Predator, США (реж. Джон Мактирнан)'
        },
        {
          year: 1988,
          event: '"Кто подставил кролмка Роджера"/Who framed Roger rabbit, США (реж. Роберт Земекис)'
        },
        {
          year: 1989,
          event: '"Назад в будущее 2"/Back to the future 2, США (реж. Роберт Земекис)'
        },
        {
          year: 1990,
          event: '"Крепкий орешек 2"/Die hard 2, США (реж. Ренни Харлин)'
        },
        {
          year: 1991,
          event: '"Семейка Аддамс"/The Addams family, США (реж. Барри Зонненфельд)'
        },
      ]
  },
  {
      id:3,
      category:'Литература',
      events: [
          {
            year: 1992,
            event: 'Нобелевская премия по литературе — Дерек Уолкотт, «За блестящий образец карибского эпоса в 64 разделах»'
          },
          {
            year: 1994,
            event: '"Бессонница" - роман Стивена Кинга'
          },
          {
            year: 1995,
            event: 'Нобелевская премия по литературе - Шеймас Хини'
          },
          {
            year: 1997,
            event: '"Гарри Поттер и филосовский камень" - фентези Джоан Роулинг'
          },
          {
            year: 1998,
            event: '"Битва королей" - фентези Джорджа Мартина'
          },
      ]
  },
  {
      id:4,
      category:'Театр',
      events: [
        {
          year: 1999,
          event: 'премьера балета "Золушка" в постановке Жак-Кристофа Майо, сценограция Эрнеста Пиньона'
        },
        {
          year: 2000,
          event: 'возобновлено издание журнала "Театр"'
        },
        {
          year: 2002,
          event: 'премьера трилогии Тома Стоппарда "Берег Утопии", Королевский Национальный театр, Лондон'
        },
        {
          year: 2003,
          event: 'В Венеции вновь открылся театр "Ля Фениче", полностью сгоревший при пожаре'
        },
        {
          year: 2004,
          event: 'В Московском драматическом театре им. А.С. Пушкина поставлен спектакль «Кот в сапогах» Ш.Перро'
        },
      ]
  },
  {
      id:5,
      category:'Искусство',
      events: [
          {
              year: 2005,
              event: 'Открытие 1-ой Московская международная биеннале современного искусства'
          },
          {
              year: 2011,
              event: 'В Швейцарии открылась 42-я выставка-ярмарка "Арт-Базель" - одно из главных событий в мире современного искусства'
          },
          {
              year: 2012,
              event: 'Покупка американским миллиардером Леоном Блэком «Крика» Эдварда Мунка на аукционе Sotheby’s за $119 922 600'
          },
          {
              year: 2015,
              event: 'Сотрудники отдела научной экспертизы Третьяковской галереи обнаружили под знаменитым «Черным квадратом» Малевича два цветных изображения'
          },
          {
            year: 2018,
            event: 'Картина британского уличного художника Бэнкси "Девочка с шаром" самоуничтожилась сразу после ее продажи на аукционе'
        }
      ]
  },

  {
      id:6,
      category:'Наука',
      events: [
          {
            year: 2015,
            event: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
          },
          {
            year: 2016,
            event: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
          },
          {
            year: 2017,
            event: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
          },
          {
            year: 2018,
            event: 'Старт космического аппарата Solar Probe Plus, предназначенного для изучения Солнца'
          },
          {
            year: 2019,
            event: 'Google объявил о создании 53-кубитного квантового компьютера'
          },
          {
            year: 2020,
            event: 'Корабль Crew Dragon вернулся на Землю из первого пилотируемого полёта'
          },
          {
            year: 2022,
            event: 'Физикам из Национальной Лаборатории имени Лоуренса Беркли удалось создать плазму, которая на доли секунды стала искусственным Солнцем'
          },
      ]
  }
]
